const BENEFITS = [{
        title: "الفائدة واحد",
        body: `
هذة تكون الفائدة الاولي او الفائدة واحد أتيه من رابط الموقع            
هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى
الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى <b>الفائدة</b> الذى سيتم بطه كتابته هنا
يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته
هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم
كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى
سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة
الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى
الفائدة الذى سيتم كتابته

`
    },
    {
        title: "الفائدة اثنين",
        body: `
هذة تكون الفائدة الثانيه او الفائدة اثنان أتيه من رابط الموقع            
هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى
الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم بطه كتابته هنا
يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته
هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم
كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى
سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة
الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى
الفائدة الذى سيتم كتابته

`
    },
    {
        title: "الفائدة ثلاثه",
        body: `
هذة تكون الفائدة الثالثه او الفائدة ثلاثه أتيه من رابط الموقع            
هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى
الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم بطه كتابته هنا
يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته
هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم
كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى
سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة
الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى الفائدة الذى سيتم كتابته هنا يكون محتوى
الفائدة الذى سيتم كتابته

`
    }
]

export {
    BENEFITS
};