const ARTICLES = [{
        title: "المقاله واحد",
        body: `
هذة تكون المقاله الاولي او المقاله واحد أتيه من رابط الموقع            
هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى
المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى <b>المقاله</b> الذى سيتم بطه كتابته هنا
يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته
هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم
كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى
سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله
الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى
المقاله الذى سيتم كتابته

`
    },
    {
        title: "المقاله اثنين",
        body: `
هذة تكون المقاله الثانيه او المقاله اثنان أتيه من رابط الموقع            
هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى
المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم بطه كتابته هنا
يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته
هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم
كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى
سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله
الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى
المقاله الذى سيتم كتابته

`
    },
    {
        title: "المقاله ثلاثه",
        body: `
هذة تكون المقاله الثالثه او المقاله ثلاثه أتيه من رابط الموقع            
هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى
المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم بطه كتابته هنا
يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته
هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم
كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى
سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله
الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى المقاله الذى سيتم كتابته هنا يكون محتوى
المقاله الذى سيتم كتابته

`
    }
]

export {
    ARTICLES
};