const FATWAS = [{
        title: "الفتوى واحد",
        body: `
هذة تكون الفتوى الاولي او الفتوى واحد أتيه من رابط الموقع            
هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى
الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى <b>الفتوى</b> الذى سيتم بطه كتابته هنا
يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته
هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم
كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى
سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى
الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى
الفتوى الذى سيتم كتابته

`
    },
    {
        title: "الفتوى اثنين",
        body: `
هذة تكون الفتوى الثانيه او الفتوى اثنان أتيه من رابط الموقع            
هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى
الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم بطه كتابته هنا
يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته
هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم
كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى
سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى
الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى
الفتوى الذى سيتم كتابته

`
    },
    {
        title: "الفتوى ثلاثه",
        body: `
هذة تكون الفتوى الثالثه او الفتوى ثلاثه أتيه من رابط الموقع            
هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى
الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم بطه كتابته هنا
يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته
هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم
كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى
سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى
الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى الفتوى الذى سيتم كتابته هنا يكون محتوى
الفتوى الذى سيتم كتابته

`
    }
]

export {
    FATWAS
};